[
  {
    "id": 1,
    "nama": "PADAAWAS HILLS",
    "path": "padaawas",
    "thumbnail": "https://iili.io/HLKj9Jj.jpg",
    "foto": [
      "https://iili.io/HLKhsb2.jpg",
      "https://iili.io/HLKhPR4.jpg",
      "https://iili.io/HLKhpUb.jpg",
      "https://iili.io/HLKhiOl.jpg",
      "https://iili.io/HLKj9Jj.jpg"
    ],
    "deskripsi": "Pangalengan memang selalu terkenal akan keindahan alam dan juga perkebunan tehnya. Salah satu wisata alam dengan pemandangan yang eksotis ada di Padaawas Hills. Menawarkan view hamparan kebun teh yang cantik dan juga suasana dingin yang dapat menyejukan pikiran dan hati. Lokasi Padaawas Hills terletak di Margamulya, Kecamatan Pangalengan, Kabupaten Bandung, Jawa Barat. Hanya sekitar 10 menit dari pusat kota menjadikan Padaawas Hills menjadi salah satu destinasi wisata yang wajib dikunjungi ketika kamu berlibur ke pangalengan. Jam operasional buka Padaawas Hills mulai dari pukul 07.00 - 17.00 WIB dengan harga tiket yang cukup terjangkau, yaitu Rp25.000/orang. Selain itu, ada juga sewa gazebo dengan biaya Rp30.000 per 2 jam. Selain pemandangan yang indah, Padaawas Hills juga menyajikan atraksi wisata ATV, camping ground, dan mini motocross dengan harga yang berbeda."
  },
  {
    "id": 2,
    "nama": "RUMAH PENGABDI SETAN",
    "path": "pengabdisetan",
    "thumbnail": "https://iili.io/HLKwm9j.jpg",
    "foto": [
      "https://iili.io/HLKN9tV.jpg",
      "https://iili.io/HLKwru4.jpg",
      "https://iili.io/HLKwS8G.jpg",
      "https://iili.io/HLKwD8b.jpg",
      "https://iili.io/HLKwg9f.jpg",
      "https://iili.io/HLKw4wl.jpg",
      "https://iili.io/HLKwywQ.jpg",
      "https://iili.io/HLKwm9j.jpg"
    ],
    "deskripsi": "Bagi kamu pecinta film horror pastinya sudah tak asing lagi dengan potret rumah diatas. Rumah Ibu yang sangat ikonik dari film pengabdi setan besutan Joko Anwar ini memang memiliki kesan yang menyeramkan. Rumah yang berada di tengah perkebunan teh milik PTPN VIII, Kecamatan Kertamanah, Desa Margamukti, Pangalengan, Jawa Barat ini dahulu digunakan sebagai rumah dinas bagi pengawas perkebunan teh milik pengusaha Bosscha bersaudara. Boscha sendiri adalah seorang pengusaha teh asal belanda yang menjadi pemilik Onderneming Teh Malabar di Pangalengan pada sekitar tahun 1900-an. Namun, seiring dengan diakuisisinya perkebunan teh tersebut oleh negara yang diwakili oleh PT Perkebunan Nusantara atau PTPN, kepemilikan rumah ini juga turut berpindah. Rumah yang didominasi kayu ini juga memang sempat dihuni sebagai rumah dinas di bawah kepemilikan PTPN VIII. Seiring waktu, rumah tersebut terbengkalai dan tidak terawat. Untungnya dikarenakan kesan sejarah yang tinggi, rumah tersebut tidak dihancurkan. Tetapi justru dijadikan sebagai cagar budaya dan menjadi sebuah objek wisata yang dikelola oleh warga setempat. Kamu hanya perlu membayar sebesar Rp10.00/orang untuk masuk dan menikmati sensasi berada di dalam film  Pengabdi Setan."
  },
  {
    "id": 3,
    "nama": "WAYANG WINDU",
    "path": "wayangwindnu",
    "thumbnail": "https://iili.io/HZTDLej.jpg",
    "foto": [
      "https://iili.io/HZTDQmx.jpg",
      "https://iili.io/HZTDtzQ.jpg",
      "https://iili.io/HZTmnZQ.jpg",
      "https://iili.io/HZTDs5b.jpg",
      "https://iili.io/HZTDLej.jpg"
    ],
    "deskripsi": "Bagi kamu pecinta alam, mungkin wayang windu merupakan salah satu destinasi yang wajib dikunjungi ketika kamu berkunjung ke Pangalengan. Wayang windu terletak di Tarumajaya, Kabupaten Bandung, Jawa Barat. Nama Wayang Windu sendiri diambil dari nama dua gunung, yaitu Gunung Wayang dan Gunung Windu. Terletak di ketinggian sekitar 1.800 meter di atas permukaan laut, membuat Wayang Windu cenderung dingin dan terkadang berkabut. Hamparan kebun teh yang asri menjadi salah satu motivasi utama wisatawan untuk datang berkunjung atau sekedar hunting foto dengan pemandangan indah. Jam buka destinasi ini dari pukul 06.00 - 18.15 WIB. Hanya dengan Rp10.000, kamu sudah dapat masuk dan menikmati pemandangan hamparan teh. Tidak hanya pemandangan alam, namun Wayang Windu juga menyediakan atraksi wisata lain seperti ATV, Camping, dan juga sewa gazebo dengan biaya terpisah."
  },
  {
    "id": 4,
    "nama": "CURUG DEWA",
    "path": "curugdewa",
    "thumbnail": "https://iili.io/HZTZtvj.jpg",
    "foto": [
      "https://iili.io/HZTZKI2.jpg",
      "https://iili.io/HZTt0nS.jpg",
      "https://iili.io/HZTt1M7.jpg",
      "https://iili.io/HZTZtvj.jpg"
    ],
    "deskripsi": "Wisata alam kembali ramai diminati masyarakat pada pasca pandemi. Salah satu wisata yang layak menjadi pilihan adalah Curug Dewa. Salah satu curug alami yang ada di kawasan Pangalengan ini terletak di Jalan Raya Pangalengan, Desa Pulosari, Kecamatan Pangalengan, Kabupaten Bandung. Untuk berkunjung ke sini, wisatawan dapat dengan mudah mencari Curug dengan acuan simpang tiga Pembangkit Listrik Tenaga Air (PLTA) Plengan. Setelah tiba di pintu masuk, wisatawan dapat meminta izin kepada petugas untuk mengunjungi curug dan nantinya petugas akan mengarahkan ke lokasi Curug Dewa. Dikelola oleh Indonesia Power, wisatawan yang ingin masuk dapat membayar retribusi sebesar Rp3.000 dan Rp5.000 untuk parkir baik motor maupun mobil. Aktivitas yang biasa dilakukan wisatawan di Curug Dewa adalah menikmati pemandangan air terjun dan juga bermain air."
  },
  {
    "id": 5,
    "nama": "CURUG CERET",
    "path": "curugceret",
    "thumbnail": "https://iili.io/HZu9Lxf.jpg",
    "foto": [
      "https://iili.io/HZu9PNs.jpg",
      "https://iili.io/HZu96Rn.jpg",
      "https://iili.io/HZu9iDG.jpg",
      "https://iili.io/HZu9Lxf.jpg"
    ],
    "deskripsi": "Kalau berkunjung ke Curug Dewa, sangat disayangkan bila tidak berkunjung juga ke Curug Ceret. Curug yang berlokasi tidak jauh dari Curug Dewa ini memiliki ketinggian sekitar kurang lebih 5 meter. Curug Ceret terletak di Desa Plengan, Kecamatan Pangalengan, Kabupaten Bandung, Jawa Barat. Alam hijau asri di sekitarnya menambah keindahan dari curug yang airnya mengalir deras saat musim hujan. Sama seperti dengan Curug Dewa, wisatawan yang datang hanya perlu meminta izin di pintu masuk PLTA Plengan yang nantinya akan diarahkan ke curug tersebut. Belum ada informasi mengenai retribusi di destinasi ini. Wisatawan yang datang berkunjung biasanya datang dengan motivasi melepas penat, menikmati keindahan alam, dan bermain air."
  },
  {
    "id": 6,
    "nama": "TEH KERTAMANAH",
    "path": "kertamanah",
    "thumbnail": "https://iili.io/HLKj9Jj.jpg",
    "foto": [
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HLKj9Jj.jpg"
    ],
    "deskripsi": "Masih dengan edisi wisata alam, kali ini kita beralih menuju ke sisi lain Pangalengan, Kebun Teh Kertamanah yang terletak di Desa Margamulya, Kecamatan Pangalengan, Kabupaten Bandung, Jawa Barat. Kebun teh ini tidak dibuka secara khusus untuk area wisata, hanya saja wisatawan dapat datang kapan saja karena kebun teh ini terletak di tempat terbuka. Wisatawan biasa datang kapan saja untuk menikmati pemandangan dalam rangka melepas penat dan juga berjalan-jalan di antara hamparan tanaman teh yang indah. Karena terletak di tempat terbuka, wisatawan tidak dipungut biaya untuk masuk, kecuali tempat-tempat yang sudah menjadi destinasi sendiri."
  }
]
