[
  {
    "id": 1,
    "nama": "PADAAWAS HILLS",
    "path": "padaawas",
    "thumbnail": "https://iili.io/HZGMoKJ.jpg",
    "foto": [
      "https://iili.io/HZGMoKJ.jpg",
      "https://iili.io/HZGMuAN.jpg",
      "https://iili.io/HZGMT9p.jpg",
      "https://iili.io/HZGMzSR.jpg",
      "https://iili.io/HZGMxcv.jpg"
    ],
    "deskripsi": "Pangalengan memang selalu terkenal akan keindahan alam dan juga perkebunan tehnya. Salah satu wisata alam dengan pemandangan yang eksotis ada di Padaawas Hills. Menawarkan view hamparan kebun teh yang cantik dan juga suasana dingin yang dapat menyejukan pikiran dan hati. Lokasi Padaawas Hills terletak di Margamulya, Kecamatan Pangalengan, Kabupaten Bandung, Jawa Barat. Hanya sekitar 10 menit dari pusat kota menjadikan Padaawas Hills menjadi salah satu destinasi wisata yang wajib dikunjungi ketika kamu berlibur ke pangalengan. Jam operasional buka Padaawas Hills mulai dari pukul 07.00 - 17.00 WIB dengan harga tiket yang cukup terjangkau, yaitu Rp25.000/orang. Selain itu, ada juga sewa gazebo dengan biaya Rp30.000 per 2 jam. Selain pemandangan yang indah, Padaawas Hills juga menyajikan atraksi wisata ATV, camping ground, dan mini motocross dengan harga yang berbeda.",
    "fasilitas": "Fasilitas di Padaawas Hills cukup lengkap, mulai dari kamar mandi yang tersedia di beberapa titik destinasi, warung makan yang menyediakan makanan dan minuman ringan atau berat, parkiran yang cukup luas, dan juga gazebo yang dapat digunakan untuk beristirahat saat mengeksplorasi destinasi wisata. Jalan menuju Padaawas Hills terbilang sangat baik dengan aspal halus. Namun, begitu masuk ke area destinasi menuju parkiran,  jalan cukup susah untuk dilalui karena masih berbentuk tanah dan bebatuan yang dapat membuat motor tergelincir jika tidak hati-hati. Kendaraan motor mobil atau kendaraan dengan muatan yang cukup banyak dapat dengan mudah masuk ke destinasi ini mengingat jalannya yang sudah layak."
  },
  {
    "id": 2,
    "nama": "RUMAH PENGABDI SETAN",
    "path": "pengabdisetan",
    "thumbnail": "https://iili.io/HLKwm9j.jpg",
    "foto": [
      "https://iili.io/HLKN9tV.jpg",
      "https://iili.io/HLKwru4.jpg",
      "https://iili.io/HLKwS8G.jpg",
      "https://iili.io/HLKwD8b.jpg",
      "https://iili.io/HLKwg9f.jpg",
      "https://iili.io/HLKw4wl.jpg",
      "https://iili.io/HLKwywQ.jpg",
      "https://iili.io/HLKwm9j.jpg"
    ],
    "deskripsi": "Bagi kamu pecinta film horror pastinya sudah tak asing lagi dengan potret rumah diatas. Rumah Ibu yang sangat ikonik dari film pengabdi setan besutan Joko Anwar ini memang memiliki kesan yang menyeramkan. Rumah yang berada di tengah perkebunan teh milik PTPN VIII, Kecamatan Kertamanah, Desa Margamukti, Pangalengan, Jawa Barat ini dahulu digunakan sebagai rumah dinas bagi pengawas perkebunan teh milik pengusaha Bosscha bersaudara. Boscha sendiri adalah seorang pengusaha teh asal belanda yang menjadi pemilik Onderneming Teh Malabar di Pangalengan pada sekitar tahun 1900-an. Namun, seiring dengan diakuisisinya perkebunan teh tersebut oleh negara yang diwakili oleh PT Perkebunan Nusantara atau PTPN, kepemilikan rumah ini juga turut berpindah. Rumah yang didominasi kayu ini juga memang sempat dihuni sebagai rumah dinas di bawah kepemilikan PTPN VIII. Seiring waktu, rumah tersebut terbengkalai dan tidak terawat. Untungnya dikarenakan kesan sejarah yang tinggi, rumah tersebut tidak dihancurkan. Tetapi justru dijadikan sebagai cagar budaya dan menjadi sebuah objek wisata yang dikelola oleh warga setempat. Kamu hanya perlu membayar sebesar Rp10.00/orang untuk masuk dan menikmati sensasi berada di dalam film  Pengabdi Setan.",
    "fasilitas": "Terdapat warung makan dan minuman yang ada di depan Rumah Ibu. Selain itu, sudah tersedia parkiran yang cukup luas dan musholla di dalamnya. Jalanan menuju destinasi ini cukup berkelok-kelok karena terletak di dataran tinggi. Durasi perjalanan dari pusat kota memakan waktu sekitar 2-3 jam. Rumah Ibu dapat diakses oleh berbagai kendaraan karena sudah didukung oleh jalan dan parkir yang memadai. Namun, untuk bus pariwisata yang berukuran besar akan sedikit kesusahan dalam parkir di dalam"
  },
  {
    "id": 3,
    "nama": "WAYANG WINDU",
    "path": "wayangwindnu",
    "thumbnail": "https://iili.io/HZGYNzG.jpg",
    "foto": [
      "https://iili.io/HZGYhen.jpg",
      "https://iili.io/HZGYX5X.jpg",
      "https://iili.io/HZGYes4.jpg",
      "https://iili.io/HZGYWJt.jpg",
      "https://iili.io/HZGYNzG.jpg"
    ],
    "deskripsi": "Bagi kamu pecinta alam, mungkin wayang windu merupakan salah satu destinasi yang wajib dikunjungi ketika kamu berkunjung ke Pangalengan. Wayang windu terletak di Tarumajaya, Kabupaten Bandung, Jawa Barat. Nama Wayang Windu sendiri diambil dari nama dua gunung, yaitu Gunung Wayang dan Gunung Windu. Terletak di ketinggian sekitar 1.800 meter di atas permukaan laut, membuat Wayang Windu cenderung dingin dan terkadang berkabut. Hamparan kebun teh yang asri menjadi salah satu motivasi utama wisatawan untuk datang berkunjung atau sekedar hunting foto dengan pemandangan indah. Jam buka destinasi ini dari pukul 06.00 - 18.15 WIB. Hanya dengan Rp10.000, kamu sudah dapat masuk dan menikmati pemandangan hamparan teh. Tidak hanya pemandangan alam, namun Wayang Windu juga menyediakan atraksi wisata lain seperti ATV, Camping, dan juga sewa gazebo dengan biaya terpisah.",
    "fasilitas": "Tersedia kamar mandi yang cukup mudah ditemukan, tempat parkir yang luas, penjual makanan dan minuman ringan atau berat yang dapat menjadi pertimbangan dalam memilih destinasi ini sebagai tempat wisata. Aksesibilitas menuju Wayang Windu cukup baik saat berangkat dari kota. Begitu naik dan sudah mendekati destinasi, jalan mulai terasa terjal dan berbatu. Hal ini harus menjadi perhatian karena jalanan sangat licin dan mudah tergelincir. Baik motor, mobil, maupun bus pariwisata dapat menjangkau lokasi Wayang Windu. Tersedia juga parkir yang cukup luas untuk kendaraan dengan muatan besar."
  },
  {
    "id": 4,
    "nama": "CURUG DEWA",
    "path": "curugdewa",
    "thumbnail": "https://iili.io/HZTZtvj.jpg",
    "foto": [
      "https://iili.io/HZTZKI2.jpg",
      "https://iili.io/HZTt0nS.jpg",
      "https://iili.io/HZTt1M7.jpg",
      "https://iili.io/HZTZtvj.jpg"
    ],
    "deskripsi": "Wisata alam kembali ramai diminati masyarakat pada pasca pandemi. Salah satu wisata yang layak menjadi pilihan adalah Curug Dewa. Salah satu curug alami yang ada di kawasan Pangalengan ini terletak di Jalan Raya Pangalengan, Desa Pulosari, Kecamatan Pangalengan, Kabupaten Bandung. Untuk berkunjung ke sini, wisatawan dapat dengan mudah mencari Curug dengan acuan simpang tiga Pembangkit Listrik Tenaga Air (PLTA) Plengan. Setelah tiba di pintu masuk, wisatawan dapat meminta izin kepada petugas untuk mengunjungi curug dan nantinya petugas akan mengarahkan ke lokasi Curug Dewa. Dikelola oleh Indonesia Power, wisatawan yang ingin masuk dapat membayar retribusi sebesar Rp3.000 dan Rp5.000 untuk parkir baik motor maupun mobil. Aktivitas yang biasa dilakukan wisatawan di Curug Dewa adalah menikmati pemandangan air terjun dan juga bermain air.",
    "fasilitas": "Terdapat kamar mandi di dekat lokasi Curug Dewa, namun dengan kondisi yang kurang terawat (opsional masukin apa engga). Selain itu, terdapat warung yang menjual makanan dan minuman ringan di jalan menuju Curug Dewa setelah masuk dari pintu masuk PLTA. Belum ada musholla atau Tourism Information Center di destinasi ini. Aksesibilitas menuju Curug Dewa cukup bagus hingga pintu masuk PLTA. Setelahnya wisatawan harus cukup berhati-hati karena jalanan mulai berganti dengan tanah dan batu, di beberapa bagian, tanah menjadi sangat lembek karena terkena air yang cukup sulit untuk dilewati kendaraan. Motor dan Mobil dengan ukuran sedang dapat masuk dengan cukup lancar. Namun, untuk mobil bermuatan lebih banyak seperti bus wisata akan sedikit kesulitan untuk mengakses Curug Dewa."
  },
  {
    "id": 5,
    "nama": "CURUG CERET",
    "path": "curugceret",
    "thumbnail": "https://iili.io/HZczLcQ.jpg",
    "foto": [
      "https://iili.io/HZczQSV.jpg",
      "https://iili.io/HZczsKx.jpg",
      "https://iili.io/HZczPPj.jpg",
      "https://iili.io/HZczLcQ.jpg"
    ],
    "deskripsi": "Kalau berkunjung ke Curug Dewa, sangat disayangkan bila tidak berkunjung juga ke Curug Ceret. Curug yang berlokasi tidak jauh dari Curug Dewa ini memiliki ketinggian sekitar kurang lebih 5 meter. Curug Ceret terletak di Desa Plengan, Kecamatan Pangalengan, Kabupaten Bandung, Jawa Barat. Alam hijau asri di sekitarnya menambah keindahan dari curug yang airnya mengalir deras saat musim hujan. Sama seperti dengan Curug Dewa, wisatawan yang datang hanya perlu meminta izin di pintu masuk PLTA Plengan yang nantinya akan diarahkan ke curug tersebut. Belum ada informasi mengenai retribusi di destinasi ini. Wisatawan yang datang berkunjung biasanya datang dengan motivasi melepas penat, menikmati keindahan alam, dan bermain air.",
    "fasilitas": "Fasilitas yang ada di Curug Ceret kurang lebih sama dengan Curug Dewa karena mereka terletak di lokasi yang berdekatan. Terdapat kamar mandi yang tidak terawat, belum adanya musholla dan Tourism Information Center. Namun, sudah terdapat warung makanan dan minuman ringan yang akan wisatawan temui di jalan menuju curug. Aksesibilitas bagus hingga PLTA, namun begitu masuk dan menuju ke lokasi, jalan tanah dan batu akan mengantar hingga menuju curug. Wisatawan harus berhati-hati karena ketika tanah sudah terkena air akan sangat lembek dan licin. Sama dengan Curug Dewa, wisatawan akan lebih baik menggunakan motor atau mobil sedang untuk menjangkau destinasi ini karena akses jalan yang tidak terlalu lebar."
  },
  {
    "id": 6,
    "nama": "TEH KERTAMANAH",
    "path": "kertamanah",
    "thumbnail": "https://iili.io/HLKj9Jj.jpg",
    "foto": [
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HsxwOFa.jpg",
      "https://iili.io/HLKj9Jj.jpg"
    ],
    "deskripsi": "Masih dengan edisi wisata alam, kali ini kita beralih menuju ke sisi lain Pangalengan, Kebun Teh Kertamanah yang terletak di Desa Margamulya, Kecamatan Pangalengan, Kabupaten Bandung, Jawa Barat. Kebun teh ini tidak dibuka secara khusus untuk area wisata, hanya saja wisatawan dapat datang kapan saja karena kebun teh ini terletak di tempat terbuka. Wisatawan biasa datang kapan saja untuk menikmati pemandangan dalam rangka melepas penat dan juga berjalan-jalan di antara hamparan tanaman teh yang indah. Karena terletak di tempat terbuka, wisatawan tidak dipungut biaya untuk masuk, kecuali tempat-tempat yang sudah menjadi destinasi sendiri.",
    "fasilitas": "Karena lokasi yang cenderung terbuka di alam, fasilitas pelengkap dalam destinasi wisata tidak terlalu disediakan secara khusus. Aksesibilitas Kebun Teh Kertamanah cukup baik, dengan jalan beraspal halus. Wisatawan dapat datang menggunakan motor atau mobil karena jalannya cukup halus beraspal. Namun, kondisi geografi yang naik turun dan berkelok, jalanan berpotensi licin ketika basah."
  }
]
